Repository: Acidburn0zzz/mintbackup
Catalog: *.po
Languages: de

source: Backup Tool
de: Backup Werkzeug

source: Do not archive
de: Nicht Komprimieren

source: Archive with no compression
de: Archiviere mit keiner Kompression

source: Archive and compress with bzip2
de: Archiviere und Komprimiere mit bzip2

source: Archive and compress with gzip
de: Archiviere und Komprimiere mit gzip

source: Never
de: Nie

source: Source file larger than destination
de: Quelldatei größer als Ziel

source: Source file smaller than destination
de: Quelldatei kleiner als Ziel

source: Source file newer than destination
de: Quelldatei neuer als Ziel

source: Always
de: Immer

source: <big><b>Backup Tool</b></big> This wizard will allow you to make a backup, or to restore a previously created backup
de: <big><b>Backup Werkzeug</b></big> Dieser Assistent erlaubt ihnen eine Sicherung zu erstellen, oder eine zuvor erstellte Sicherung wiederherzustellen.

source: Create a new backup
de: Erstelle neues Backup

source: Restore an existing backup
de: Stelle ein vorhandenes Backup wieder her

source: <big><b>Backup Tool</b></big> You now need to choose the source and destination directories for the backup
de: <big><b>Backup Werkzeug</b></big> Nun müssen sie die Quell- und Zielverzeichnisse für die Sicherung angeben

source: Source:
de: Quelle:

source: Destination:
de: Ziel:

source: Advanced options
de: Erweiterte Optionen

source: Compression:
de: Kompression:

source: Overwrite:
de: Überschreiben:

source: <big><b>Backup Tool</b></big> If you wish to exclude any files or directories from being backed up by this wizard, please add them to the list below. All files and directories listed here will NOT be backed up.
de: <big><b>Backup Werkzeug</b></big> Falls sie Dateien von der Sicherung ausschließen möchten, fügen sie sie in die untenstehende Liste ein. Alle Dateien und Ordner in dieser Liste werden NICHT gesichert.

source: Exclude files
de: Dateien ausschließen

source: Exclude directories
de: Ordner ausschließen

source: Remove
de: Entfernen

source: <big><b>Backup Tool</b></big> Please review your options below. When you are happy with your choice click the Forward button to continue.
de: <big><b>Backup Werkzeug</b></big> Bitte überprüfen sie die untenstehenden Optionen. Wenn sie ihnen zusagen, klicken sie auf den Vor Knopf um fortzufahren.

source: <big><b>Backup Tool</b></big> Currently backing up. This may take some time.
de: <big><b>Backup Werkzeug</b></big> Sichert gerade. Dies kann einige Zeit in Anspruch nehmen.

source: Current file:
de: Aktuelle Datei:

source: <big><b>Backup Tool</b></big> Please select the backup you wish to restore and its destination below
de: <big><b>Backup Werkzeug</b></big> Bitte wählen sie die Sicherung die sie wiederherstellen möchten aus, sowie das Ziel

source: Archive:
de: Archiv:

source: <big><b>Backup Tool</b></big> When you are happy with the settings below press the Forward button to restore your backup
de: <big><b>Backup Werkzeug</b></big> Wenn ihnen die untenstehenden Einstellungen zusagen, klicken sie auf den Vor Knopf um fortzufahren

source: <b>Archive</b>
de: <b>Archiv</b>

source: Open
de: Öffnen

source: <big><b>Backup Tool</b></big> Now restoring your backup, this may take some time so please be patient
de: <big><b>Backup Werkzeug</b></big> Stelle Sicherung wieder her, dies kann einige Zeit in Anspruch nehmen

source: <big><b>Backup Tool</b></big>
de: <big><b>Backup Werkzeug</b></big>

source: Invalid path
de: Ungültiger Pfad

source: is not located within your source directory. Not added.
de: befindet sich nicht im Quellverzeichnis. Nicht hinzugefügt.

source: Your source and destination directories cannot be the same
de: Ihre Quell-und Ziel-Verzeichnisse können nicht die gleiche

source: <b>Source</b>
de: <b>Quelle</b>

source: <b>Destination</b>
de: <b>Ziel</b>

source: <b>Compression</b>
de: <b>Kompression</b>

source: <b>Overwrite destination files</b>
de: <b>Überschreibe Dateien am Zielort</b>

source: <b>Exclude</b>
de: <b>Ausschließen</b>

source: Please choose a file to restore from
de: Bitte wählen sie die Datei aus der sie Wiederherstellen möchten

source: Please choose a valid archive file
de: Bitte wählen sie eine gültige Archivedatei

source: Calculating...
de: Berechne...

source: An error occured during backup:
de: Ein Fehler ist während der Sicherung aufgetreten:

source: Backup was aborted
de: Sicherung wurde abgebrochen

source: Backup completed without error
de: Sicherung fehlerfrei fertiggestellt

source: An error occured during restoration:
de: Ein Fehler ist während der Wiederherstellung aufgetreten:

source: Restoration was aborted
de: Wiederherstellung wurde abgebrochen

source: The following archive was successfully restored:
de: Das folgende Archiv wurde erfolgreich wiederhergestellt:
