Repository: Acidburn0zzz/mintbackup
Catalog: usr/lib/linuxmint/mintBackup/locale/*/LC_MESSAGES/messages.po
Languages: ar, be, bg, ca, cs, da, de, el, es, fi, fr, gl, he, hi, hr, hu, it, ja, lt, mr, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, tr, uk

source: Archiving your home directory...
ar: ارشفة دليلك الرئيسي...
be: Архiвацыя хатняга каталёґу...
bg: Архивиране на домашната Ви директория...
ca: Arxivant el seu directori personal...
cs: Archivace vašeho domovského adresáře...
da: Gemmer din hjemmemappe...
de: Archiviere Ihr persönliches Verzeichnis...
el: Εκτελείται αρχειοθέτηση του προσωπικού καταλόγου...
es: Archivando su directorio personal...
fi: Arkistoidaan kotikansiotasi...
fr: Archivage du dossier personnel...
gl: Arquivando o seu Cartafol Persoal...
he: ...תיקיתך האישית שלך מתארכבת
hi: आपकी गृह डायरेक्टरी का संग्रह किया जा रहा है...
hr: Arhiviranje vašeg home direktorija...
hu: A Saját mappa archiválása...
it: Archiviando la tua cartella personale...
ja: あなたの home ディレクトリをアーカイブしています...
lt: Archyvuojamas Jūsų namų katalogas...
mr: आपली गृह निर्देशिका संग्रह करीत आहे...
nb: Akriverer din hjemmemappe...
nl: Persoonlijke map wordt gearchiveerd...
nn: Akriverer heimemappa di...
pl: Archiwizowanie katalogu domowego...
pt_br: Arquivando sua pasta pessoal...
pt_pt: Arquivando a pasta pessoal...
ro: Arhivarea dosarului personal...
ru: Архивация домашнего каталога...
sk: Archivujem váš domovský priečinok...
sl: Arhiviram osebno mapo...
sr: Архивирање вашег фолдера...
sv: Arkiverar din hemmakatalog...
tr: Ev dizini arşivleniyor...
uk: Архівація домашнього каталогу...

source: Compressing the archive...
ar: ضغظ الارشيف...
be: Сьцiсканьне архiву
bg: Компресиране на архива...
ca: Comprimint l'arxiu...
cs: Komprimace archivu...
da: Komprimerer arkivet...
de: Komprimiere das Archiv...
el: Εκτελείται συμπίεση του αρχείου...
es: Comprimiendo el archivo...
fi: Pakataan arkistoa...
fr: Compression de l'archive...
gl: Comprimindo o arquivo...
he: ...הארכיב מכווץ
hi: संग्रह को कॉम्प्रेस किया जा रहा है...
hr: Kompresiranje arhiva...
hu: Az archívum tömörítése...
it: Comprimendo l'archivio...
ja: アーカイブを圧縮しています...
lt: Suspaudžiamas archyvas...
mr: संग्रह संक्षिप्त करत आहे...
nb: Komprimerer arkivet...
nl: Archiefbestand wordt gecomprimeerd...
nn: Komprimerer arkivet...
pl: Kompresowanie archiwum
pt_br: Comprimindo o arquivo...
pt_pt: Comprimindo o arquivo...
ro: Comprimarea arhivei...
ru: Сжатие архива...
sk: Komprimujem archív...
sl: Stiskam arhiv...
sr: Вршење компресије над архивом...
sv: Komprimerar arkivet...
tr: Arşiv şıkıştırılıyor...
uk: Стиснення архіву...

source: Testing the integrity of the archive...
ar: اختبار سلامة الارشيف...
be: Тэставаньне папраўнасьцi архiву...
bg: Проверка на целостта на архива...
ca: Comprovant la integritat de l'arxiu...
cs: Test integrity archivu...
da: Tester arkivets integritet...
de: Teste die Integrität des Archivs...
el: Εκτελείται έλεγχος ακεραιότητας του αρχείου...
es: Comprobando la integridad del archivo...
fi: Tarkistetaan arkiston yhtenäisyyttä...
fr: Test d'intégrité de l'archive...
gl: Comprobando a integridade do arquivo...
he: ...אחידות הארכיב נבדקת
hi: संग्रह की अखंडता की जांच की जा रही है...
hr: Testiranje integriteta arhiva...
hu: Az archívum épségének ellenőrzése...
it: Verifica integrità dell'archivio...
ja: アーカイブの保全性をテストしています...
lt: Tikrinamas archyvo taisyklingumas...
mr: संग्रह संपूर्णतेची चाचणी...
nb: Tester integriteten av arkivet...
nl: Integriteit van archiefbestand wordt getest...
nn: Tester integriteten av arkivet...
pl: Testowanie poprawności archiwum...
pt_br: Testando a integridade do arquivo...
pt_pt: Testando a integridade do arquivo...
ro: Testul de integritate al arhivei...
ru: Проверка целостности архива...
sk: Testujem integritu archívu...
sl: Testiram integriteto arhiva...
sr: Тестирање интегритета архиве...
sv: Testar integriteten hos arkivet...
tr: Arşivin bütünlüğü kontrol ediliyor...
uk: Тестування цілісності архіву...

source: The archive is corrupted
ar: الارشيف معطل
be: Архiў пашкоджаны
bg: Архивът е повреден
ca: L'arxiu està corrupte
cs: Archiv je poškozen
da: Arkivet er ødelagt
de: Das Archiv ist beschädigt
el: Το αρχείο είναι κατεστραμμένο
es: El archivo está corrupto
fi: Arkisto on korruptoitunut
fr: L'archive est corrompue
gl: O arquivo atópase danado
he: הארכיב פגום
hi: संग्रह ख़राब है
hr: Arhiv je pokvaren
hu: Az archívum sérült
it: L'archivio è corrotto
ja: アーカイブが壊れています
lt: Archyvas pažeistas
mr: संग्रह भ्रष्ट आहे
nb: Arkivet er korrupt
nl: Archiefbestand is beschadigd
nn: Arkivet er øydelagd
pl: Archiwum jest uszkodzone
pt_br: O arquivo está corrompido
pt_pt: O arquivo encontra-se corrupto
ro: Arhiva este coruptă
ru: Архив поврежден
sk: Archív je poškodený
sl: Arhiv je pokvarjen
sr: Архива је неисправна
sv: Arkivet är korrupt
tr: Arşiv hatalı
uk: Архів пошкоджено

source: Calculating the MD5 signature of the archive...
ar: حساب ختم تشفير ام دي 5 من الارشيف...
be: Падлiк кантрольнае сумы MD5...
bg: Пресмятане на MD5-сигнатурата на архива...
ca: Calculant la signatura MD5 de l'arxiu...
cs: Výpočet kontrolního součtu MD5 archivu...
da: Beregner arkivets MD5-signatur...
de: Berechne die MD5-Signatur des Archivs...
el: Εκτελείται υπολογισμός της MD5 υπογραφής του αρχείου...
es: Calculando la firma MD5 del archivo...
fi: Lasketaan arkiston MD5-tarkistussummaa...
fr: Calcul de la signature MD5 de l'archive...
gl: Calculando a sinatura MD5 do arquivo ...
he: ...של הארכיב מחושבת MD5-חתימת ה
hi: संग्रह के MD5 हस्ताक्षर की गणना हो रही है...
hr: Izračunavanje MD5 oznake arhiva...
hu: Az archívum MD5 ellenőrző összegének kiszámítása...
it: Calcolo della firma MD5 dell'archivio...
ja: アーカイブの MD5 署名を計算しています...
lt: Skaičiuojamas archyvo MD5 kodas...
mr: संग्रहाच्या MD5 हस्ताक्षराची गणना होत आहे...
nb: Beregner MD5 signaturen av arkivet...
nl: MD5 handtekening van archief wordt berekend...
nn: Bereknar MD5-signaturen til arkivet...
pl: Obliczanie sumy kontrolnej MD5...
pt_br: Calculando a assinatura MD5 do arquivo ...
pt_pt: Calculando o MD5 do arquivo ...
ro: Calculul semnăturii MD5 pentru arhivă...
ru: Вычисление подписи MD5 для архива...
sk: Vytváram kontrolný súčet archívu...
sl: Računam podpis MD5...
sr: Прерачунавање MD5 подписа...
sv: Räknar ut MD5-signaturen hos arkivet...
tr: Arşivin MD5 imzası hesaplanıyor...
uk: Визначення підпису MD5 для архіву...

source: Assembling
ar: تجميع
be: Складаньне
bg: Сглобяване на
ca: Assemblant
cs: Vytváření
da: Samler
de: Füge zusammen...
el: Εκτελείται συναρμολόγηση
es: Ensamblando
fi: Kootaan
fr: Assemblage de
gl: Ensamblando
he: איסוף
hi: एकीकरण
hr: Montiranje
hu: Összeállítás
it: Assemblaggio
ja: アセンブルしています：
lt: Jungiama
mr: बांधणी
nb: Setter sammen
nl: Verzamelen
nn: Set saman
pl: Składanie
pt_br: Montando
pt_pt: Montando
ro: Se asamblează
ru: Сборка
sk: Dokončovanie
sl: Montiram
sr: Монтирање
sv: Samlar ihop
tr: Birleştiriliyor
uk: Монтаж

source: Cleaning up...
ar: تنظيف...
be: Чыстка...
bg: Почистване...
ca: Netejant...
cs: Vyčištění...
da: Rydder op...
de: Räume auf...
el: Εκτελείται καθαρισμός...
es: Limpiando...
fi: Siivotaan...
fr: Nettoyage...
gl: A limpar...
he: ...ניקוי
hi: स्वच्छिकरण...
hr: Čišćenje...
hu: Takarítás...
it: Pulitura...
ja: 掃除しています...
lt: Švarinama...
mr: स्वच्छिकरण...
nb: Rydder opp...
nl: Opruimen...
nn: Ryddar opp...
pl: Czyszczenie...
pt_br: Limpando...
pt_pt: A limpar...
ro: Curățare...
ru: Очистка...
sk: Čistenie...
sl: Pospravljam...
sr: Чишћење...
sv: Städar...
tr: Temizleniyor...
uk: Очищення...

source: Backup successful
ar: نجح بعملية النسخة الاحتياطية
be: рэзэрвовае капіяваньне праведзены пасьпяхова
bg: Резервното копие е успешно създадено
ca: Còpia de seguretat conclosa amb èxit
cs: Zálohování proběhlo úspěšně
da: Sikkerhedskopiering gennemført uden problemer
de: Sicherung erfolgreich
el: Η δημιουργία του εφεδρικού αρχείου είναι επιτυχής
es: Respaldo exitoso
fi: Varmuuskopiointi onnistunut
fr: Sauvegarde terminée avec succès
gl: Copia de seguridade rematada exitosamente
he: גיבוי הושלם בהצלחה
hi: संरक्षा सफल
hr: Sigurnosna kopija podataka (backup) pohranjena uspješno
hu: Sikeres mentés
it: Archivio creato con successo
ja: バックアップが完了しました
lt: Išsaugota sėkmingai
mr: संरक्षा सफल
nb: Sikkerhetskopiereing vellykket
nl: Backup succesvol
nn: Tryggleikskopiering vellukka
pl: Pomyślnie stworzono kopię bezpieczeństwa
pt_br: Cópia de segurança com sucesso
pt_pt: Cópia de segurança feita com sucesso
ro: Salvarea s-a terminat cu succes
ru: Резервное копирование выполнено успешно
sk: Zálohovanie prebehlo úspešne
sl: Arhiviranje uspešno
sr: Архивирање успешно
sv: Backup lyckades
tr: Yedekleme başarılı
uk: Резервне копіювання виконано успішно

source: Your home directory was successfully backed-up into
ar: نجح بعملية النسخة الاحتياطية بداخل دليلك الرئيسي
be: рэзэрвовае капіяваньне хатняга каталёґу праведзены пасьпяхова
bg: Резервно копие на домашната Ви директория е успешно създадено в(ъв)
ca: S'ha creat satisfactòriament una còpia del seu directori personal
cs: Váš domovský adresář byl úspěšně zálohován do
da: Din hjemmemappe blev gemt her:
de: Ihr persönliches Verzeichnis wurde erfolgreich gesichert nach:
el: Η δημιουργία του εφεδρικού αρχείου του προσωπικού σας κατάλογου εκτελέστηκε επιτυχώς στο
es: Su directorio personal fue satisfactoriamente respaldado
fi: Kotikansiosi varmuuskopioitiin onnistuneesti kohteeseen
fr: Votre dossier personnel a été sauvegardé avec succès dans l'archive
gl: O Cartafol Persoal foi copiado exitosamente
he: תיקיתך האישית גובתה בהצלחה אל
hi: आपकी गृह डायरेक्टरी सफलतापूर्वक संरक्षित हो गई है
hr: Vaš home direktorij je uspješno pohranjen (backup-iran) u
hu: A Saját mappa sikeresen mentve a következő fájlba:
it: Il vostro archivio è stato correttamente salvato
ja: あなたの home ディレクトリのバックアップが完了しました
lt: Jūsų namų katalogas buvo sėkmingai išsaugotas į
mr: आपली गृह निर्देशिका सफलरीत्या संरक्षित झाली आहे
nb: Vellykket. Din hjemmemappe ble sikkerhetskopiert til
nl: Uw persoonlijke map is succesvol gebackupt naar
nn: Vellukka. Heimemappa blei tryggleikskopiert til
pl: Pomyślnie utworzono kopie bezpieczeństwa katalogu domowego
pt_br: Sua pasta pessoal foi salva com sucesso
pt_pt: A Pasta Pessoal foi copiada com sucesso
ro: Dosarul dumneavoastră personal a fost salvat cu succes în arhivă
ru: Резервная копия вашего домашнего каталога была успешно записана в
sk: Váš domovský priečinok bol úspešne zálohovaný do
sl: Vaša Osebna mapa uspešno arhivirana
sr: Ваш фолдер је успешно архивиран
sv: Det gjordes en lyckad backup av din hemmakatalog till
tr: Ev dizininizin başarıyşa yedeklendiği yer
uk: Резервну копію вашого домашнього каталогу було успішно записано у

source: Backup failed
ar: النسخة الاحتياطية فشلت
be: Не удалася сконьчыць рэзэрвовае капіяваньне
bg: Създаването на резервно копие е провалено
ca: La creació de la còpia de seguretat ha fallat
cs: Zálohování selhalo
da: Sikkerhedskopieringen blev ikke gennemført
de: Sicherung fehlgeschlagen
el: Η δημιουργία του εφεδρικού αρχείου απέτυχε
es: Fallo al crear el respaldo
fi: Varmuuskopiointi epäonnistui
fr: Echec de la sauvegarde
gl: Erro durante o proceso
he: הגיבוי נכשל
hi: संरक्षण असफल
hr: Backup nije uspio
hu: A mentés nem sikerült
it: Creazione dell'archivio fallita
ja: バックアップに失敗しました
lt: Nepavyko išsaugoti
mr: संरक्षण असफल
nb: Sikkerhetskopiering misslyktes
nl: Backup mislukt
nn: Tryggleikskopieringa feila
pl: Błąd przy tworzeniu kopii bezpieczeństwa
pt_br: Falha na cópia de segurança
pt_pt: Falha durante o processo
ro: Salvarea arhivei a eșuat
ru: Резервное копирование не выполнено
sk: Zálohovanie zlyhalo
sl: Arhiviranje neuspešno
sr: Архивирање неуспело
sv: Backup misslyckades
tr: Yedekleme başarısız
uk: Резервне копіювання не виконано

source: An error occurred during the backup:
ar: حدث خطاء اثتاء النسخ الاحتياطي:
be: Памылка падчас рэзэрвовага капіяваньня:
bg: Възникнала е грешка по време на създаването на резервно копие:
ca: Ha ocorregut un error durant la creació de la còpia de seguretat:
cs: Při zálohování došlo k chybě:
da: Der skete en fejl under sikkerhedskopieringen:
de: Ein Fehler ist während der Sicherung aufgetreten:
el: Ένα λάθος συνέβη κατά την διάρκεια της δημιουργίας του εφεδρικού αρχείου:
es: Un error ocurrió durante el proceso de respaldo:
fi: Varmuuskopioinnin aikana tapahtui virhe:
fr: Une erreur est survenue lors de la sauvegarde:
gl: Aconteceu un erro durante o proceso:
he: :בזמן הגיבוי קרתה תקלה
hi: संरक्षण के समय आपत्ति उत्तपन हुई:
hr: Došlo je do greške za vrijeme backupiranja podataka:
hu: A következő hiba lépett fel a mentés során:
it: Si è verificato un errore durante l'archiviazione:
ja: バックアップ作業中にエラーが発生しました：
lt: Išsaugojimo procesas sutriko:
mr: संरक्षणा दरम्यान त्रुटि आढळली :
nb: En feil oppstod under sikkerhetskopiering:
nl: Er is een fout opgetreden tijdens de backup:
nn: Ein feil oppstod under tryggleikskopiering:
pl: Wystąpił błąd podczas tworzenia kopii bezpieczeństwa:
pt_br: Um erro ocorreu durante a cópia de segurança:
pt_pt: Um erro ocorreu durante o processo:
ro: O eroare a intervenit în timpul salvării arhivei:
ru: Произошла ошибка во время резервного копирования:
sk: Došlo k chybe pri zálohovaní:
sl: Napaka med arhiviranjem:
sr: Појавила се грешка током архивирања:
sv: Ett fel uppstod under backupen:
tr: Yedekleme sırasında hata oluştu:
uk: Помилка під час резвного копіювання:

source: Copying the backup file into your home directory...
ar: نسخ ملف النسخة الاحتياطية بداخل دليلك الرئيسي...
be: Капiяваньне backup-файла да хатняга каталёґу...
bg: Копиране на резервното копие в домашната Ви директория...
ca: Copiant l'arxiu de la còpia de seguretat al seu directori personal...
cs: Kopírování záložního souboru do vašeho domovského adresáře ...
da: Kopierer sikkerhedskopien til din hjemmemappe...
de: Kopiere die Sicherungsdatei in Ihr persönliches Verzeichnis...
el: Εκτελείται αντιγραφή του εφεδρικού αρχείου στο προσωπικού σας κατάλογου...
es: Copiando el archivo previamente respaldado en su directorio personal...
fi: Kopioidaan varmuuskopiotiedostoa kotikansioosi...
fr: Copie de l'archive dans votre dossier personnel...
gl: A move-la copia de seguridade para o Cartafol Persoal...
he: ...קובץ הגיבוי מועתק אל תוך תיקיתך אישית
hi: संरक्षीत फाईल की कॉपी आपकी गृह डायरेक्टरी में डाली जा रही है...
hr: Kopiranje backup datoteke u vaš home direktorij...
hu: A mentett archívum másolása a Saját mappába...
it: Copia dei file dell'archivio nella tua cartella personale...
ja: アーカイブをあなたの home ディレクトリにコピーしています...
lt: Archyvinis failas kopijuojamas į Jūsų namų katalogą...
mr: संरक्षीत फाईल अनुकरीत होत आहे ...
nb: Kopierer sikkerhetskopien til din hjemmemappe...
nl: Backup bestand wordt naar uw persoonlijke map gekopieerd...
nn: Kopierer tryggleikskopien til heimemappa di...
pl: Kopiowanie kopii bezpieczeństwa do katalogu domowego...
pt_br: Copiando o arquivo da cópia de segurança para a Pasta Pessoal...
pt_pt: A copiar a cópia de segurança para a Pasta Pessoal...
ro: Copierea arhivei în dosarul dumneavoastră personal...
ru: Копирование резервной копии в домашний каталог...
sk: Kopírovanie záložného súboru do vášho domovského priečinku...
sl: Kopiram arhiv v vašo osebno mapo...
sr: Копирање архиве у ваш фолдер...
sv: Kopierar backup-filen till din hemmakatalog...
tr: Yedekleme dosyası Ev dizinine kopyalanıyor...
uk: Копіювання резервної копії у домашній каталог...

source: Decompressing the backup archive...
ar: فك ضغط ارشيف النسخة الاحتياطية...
be: Распакаваньне рэзэрвовае копіi...
bg: Разкомпресиране на архивираното резервно копие...
ca: Descomprimint l'arxiu de la còpia de seguretat...
cs: Rozbalování záložního archivu...
da: Pakker sikkerhedskopien ud...
de: Dekomprimiere das Sicherungsarchiv
el: Εκτελείται αποσυμπίεση του εφεδρικού αρχείου...
es: Descomprimiendo el archivo de respaldo...
fi: Puretaan varmuuskopioarkistoa...
fr: Décompression de l'archive...
gl: Descomprimindo a copia de seguridade...
he: ...פותח את ארכיב הגיבוי
hi: संरक्षीत संग्रह को खोला जा रहा है...
hr: Dekompresiranje backup arhiva...
hu: A mentett archívum kitömörítése...
it: Decompressione dell'archivio...
ja: アーカイブを解凍しています...
lt: Išspaudžiamas archyvas...
mr: संरक्षीत संग्रह असंक्षिप्त होत आहे...
nb: Dekomprimerer sikkerhetskopi ...
nl: Backup bestand wordt uitgepakt...
nn: Dekomprimerer tryggleikskopi ...
pl: Rozpakowanie kopii bezpieczeństwa...
pt_br: Descomprimindo o arquivo da cópia de segurança...
pt_pt: Descomprimindo a cópia de segurança...
ro: Decomprimarea arhivei...
ru: Распаковка резервной копии...
sk: Rozbaľujem záložný archív...
sl: Razpakiram arhiv...
sr: Декомпресија архиве...
sv: Packar upp backuparkivet...
tr: Yedek arşivi açılıyor...
uk: Розпаковування резрвної копії...

source: Extracting the content of the backup into your home directory...
ar: استخراج محتوي النسخة الاحتياطية بداخل دليلك الرئيسي...
be: Распакаваньне рэзэрвовае копіi да хатняга каталёґу...
bg: Извличане на съдържанието на резервното копие в домашната Ви директория...
ca: Extraent el contingut de la còpia de seguretat al seu directori personal...
cs: Rozbalování obsahu zálohy do vašeho domovského adresáře ...
da: Pakker sikkerhedskopien ud i din hjemmemappe...
de: Entpacke den Inhalt der Sicherung in Ihr persönliches Verzeichnis...
el: Εκτελείται εξαγωγή του εφεδρικού αρχείου μέσα στο προσωπικό σας κατάλογο...
es: Extrayendo el contenido del respaldo en su directorio personal...
fi: Puretaan varmuuskopion sisältöä kotikansioosi...
fr: Extraction du contenu de l'archive dans votre dossier personnel...
gl: Extraíndo o contenido da copia para o Cartafol Persoal...
he: ...מחלץ את תוכן הגיבוי אל תוך תיקיתך האישית
hi: संग्रह की फाइल्स आपकी गृह डायरेक्टरी में डाली जा रही है...
hr: Prebacivanje sadržaja backupa u vaš home direktorij...
hu: A mentés tartalmának kicsomagolása a Saját mappába...
it: Estrazione del contenuto dell'archivio nella tua cartella personale...
ja: あなたの home ディレクトリにアーカイブの内容を展開しています...
lt: Į Jūsų namų direktoriją išspaudžiamas archyvo turinys...
mr: संग्रहातील सामग्री आपल्या गृह निर्देशिकेत प्रतिलिपि होत आहे ...
nb: Pakker ut innholdet av din sikkerhetskopi til hjemmemappen din...
nl: Inhoud van backup bestand wordt uitgepakt naar uw persoonlijke map...
nn: Pakkar ut innhaldet av tryggleikskopien til heimemappa di...
pl: Dekompresja kopii bezpieczeństwa do katalogu domowego...
pt_br: Extraindo o conteúdo da cópia de segurança para a Pasta Pessoal...
pt_pt: Extraindo o conteúdo da cópia para a Pasta Pessoal...
ro: Extragerea conținutului arhivei în dosarul dumneavoastră personal...
ru: Распаковка содержимого резервной копии в домашний каталог...
sk: Rozbaľujem obsah zálohy do vášho domovského priečinku...
sl: Razpakiranje vsebine arhiva v vašo osebno mapo...
sr: Издвајање садржаја архиве у ваш фолдер...
sv: Packar upp innehållet i backupen till din hemmakatalog...
tr: Yedeğin içindekiler Ev dizinine çıkartılıyor...
uk: Розпаковування вмісту резервної копії у домашній каталог...

source: Restoration successful
ar: نجح الاستعادة
be: Аднаўленьне праведзена пасьпяхова
bg: Възстановяването е успешно
ca: Restaurat satisfactòriamente
cs: Obnovení proběhlo úspěšně
da: Gendannelse færdig
de: Wiederherstellung erfolgreich
el: Η αποκατάσταση ήταν επιτυχής
es: Restaurado satisfactoriamente
fi: Palautus onnistui
fr: Restauration terminé avec succès
gl: Restauración exitosa
he: השבה הצליחה
hi: रिस्टोर सफल हुआ
hr: Restauriranje uspješno
hu: Sikeres visszaállítás
it: Ripristino avvenuto con successo
ja: リストアが完了しました
lt: Atkurta sėkmingai
mr: पुनर्संस्थापन सफल
nb: Gjennoppretting lykktes
nl: Terugzetten succesvol
nn: Gjenopprettinga vart vellukka
pl: Odtworzenie udane
pt_br: Restauração com sucesso
pt_pt: Restauro feito com sucesso
ro: Restaurarea s-a terminat cu succes
ru: Восстановление успешно выполнено
sk: Obnova prebehla úspešne
sl: Restavriranje uspešno
sr: Рестаурирање успешно
sv: Återställningen lyckades
tr: Geri yükleme başarılı
uk: Відновлення виконано успішно

source: Your backup was successfully restored
ar: نجح فى استعادة نسختك الاحتياطية
be: Аднаўленьне рэзэрвовае копіi праведзена пасьпяхова
bg: Резервното Ви копие е успешно възстановено
ca: La seua còpia de seguretat ha sigut restaurada satisfactòriament
cs: Vaše záloha byla úspěšně obnovena
da: Din sikkerhedskopi blev gendannet
de: Ihre Sicherung wurde erfolgreich wiederhergestellt
el: Το εφεδρικό αρχείο σας αποκαταστάθηκε επιτυχώς
es: Su respaldo fue satisfactoriamente restaurado
fi: Varmuuskopiosi palautettiin onnistuneesti
fr: L'archive a été restaurée avec succès
gl: A copia de seguridade foi restaurada exitosamente
he: הגיבוי הושב בהצלחה
hi: आपका संरक्षीत संग्रह सफलतापूर्वक रेस्टोर हुआ
hr: Vaš backup je uspješno vraćen
hu: A mentés sikeresen visszaállítva
it: L'archivio è stato ripristinato con successo
ja: アーカイブのリストアが完了しました
lt: Jūsų archyvas buvo sėkmingai atkurtas
mr: आपला संरक्षीत संग्रह सफलरीत्या पुनर्संस्थापित झाला आहे
nb: Gjenoppretting fra din sikkerthetskopi var vellykket
nl: Uw backup is succesvol teruggezet
nn: Gjenoppretting frå tryggleikskopien din var vellukka
pl: Przywrócenie kopii bezpieczeństwa udane
pt_br: A cópia de segurança foi restaurada com sucesso
pt_pt: A cópia de restauro foi restaurada com sucesso
ro: Arhiva a fost restaurată cu succes
ru: Ваша резервная копия была успешно восстановлена
sk: Vaša záloha bola úspešne obnovená
sl: Vaš ariv je bil uspešno restavriran
sr: Ваша архива је успешно рестаурирана
sv: Din backup blev återställd.
tr: Yedek başarıyla geri yüklendi
uk: Вашу резервну копію було успішно відновлено

source: Restoration failed
ar: فشل الاستعادة
be: Аднаўленьне не удалася
bg: Възстановяването е провалено
ca: La restauració ha fallat
cs: Obnovení selhalo
da: Det lykkedes ikke at gendanne
de: Wiederherstellung fehlgeschlagen
el: Η αποκατάσταση απέτυχε
es: Fallo al restaurar
fi: Palautus epäonnistui
fr: Echec de la restauration
gl: Erro na restauración
he: השבה נכשלה
hi: रेस्टोर असफल हुआ
hr: Restauriranje nije uspjelo
hu: A visszaállítás nem sikerült
it: Ripristino fallito
ja: リストアに失敗しました
lt: Atkūrimas nepavyko
mr: पुनर्संस्थापन असफल
nb: Gjenoppretting misslyktes
nl: Terugzetten mislukt
nn: Gjenoppretting mislukkast
pl: Odtworzenie nieudane
pt_br: Erro de restauração
pt_pt: O restauro falhou
ro: Restaurarea a eșuat
ru: Восстановление не выполнено
sk: Obnova zlyhala
sl: Restavriranje neuspešno
sr: Рестаурирање неуспешно
sv: Återställning misslyckades
tr: Geri yükleme başarısız
uk: Відновлення не виконано
