Repository: Acidburn0zzz/mintbackup
Catalog: usr/lib/linuxmint/mintBackup/locale/*/LC_MESSAGES/messages.po
Languages: ar, be, bg, ca, cs, da, de, el, es, fi, fr, gl, he, hi, hr, hu, it, ja, lt, mr, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, tr, uk

source: <big><b>Load data into your home directory</b></big>
ar: <big><b>تحميل البيانات بداخل دليلك الرئيسي</b></big>
be: <big><b>Загрузiць дадзеныя да хатняга каталёґу</b></big>
bg: <big><b>Заредете данните в домашната си директория</b></big>
ca: <big><b>Carregar les dades al seu directori personal</b></big>
cs: <big><b>Nahrát data do vašeho domovského adresáře</b></big>
da: <big><b>Læg dataene i din hjemmemappe</b></big>
de: <big><b>Lade Daten in Ihr persönliches Verzeichnis</b></big>
el: <big><b>Φόρτωση δεδομένων στον προσωπικό σας κατάλογο</b></big>
es: <big><b>Cargar datos en su directorio personal</b></big>
fi: <big><b>Lataa tiedot kotikansioosi</b></big>
fr: <big><b>Chargez l'archive dans votre dossier personnel</b></big>
gl: <big><b>Cargar datos no seu Cartafol Persoal</b></big>
he: <big><b>טעינת מידע אל תוך תיקית הבית</b></big>
hi: <big><b>डेटा अपनी गृह डायरेक्टरी में डालें</b></big>
hr: <big><b>Ubaci padatke u svoj home direktorij</b></big>
hu: <big><b>Adatok betöltése a Saját mappába</b></big>
it: <big><b>Caricare i dati nella vostra cartella personale</b></big>
ja: <big><b>データをあなたの home ディレクトリに読み込む</b></big>
lt: <big><b>Kopijuoti duomenis į savo namų katalogą</b></big>
mr: <big><b>डेटा आपल्या गृह निर्देशिकेत लोड करा</b></big>
nb: <big><b>Last inn data til din hjemmemappe</b></big>
nl: <big><b>Laad data in uw persoonlijke map</b></big>
nn: <big><b>Last inn data til heimemappa di</b></big>
pl: <big><b>Załaduj dane do katalogu domowego</b></big>
pt_br: <big><b>Carregar dados para a Pasta Pessoal</b></big>
pt_pt: <big><b>Carregar dados para a Pasta Pessoal</b></big>
ro: <big><b>Încarcă arhiva în dosarul dumneavoastră personal</b></big>
ru: <big><b>Загрузить данные в ваш домашний каталог</b></big>
sk: <big><b>Načítať dáta do vášho domovského priečinku</b></big>
sl: <big><b>Naloži podatke v tvoj o osebno mapo</b></big>
sr: <big><b>Учитај податке у свој фолдер</b></big>
sv: <big><b>Ladda data till din hemmakatalog</b></big>
tr: <big><b>Verileri ev dizinine yükle</b></big>
uk: <big><b>Завантажити дані у ваш домашній каталог</b></big>

source: Restore your personal data from this backup
ar: استعادة بياناتك الشخصية من هذا النسخة الاحتياطية
be: Аднавiць свае асабiстыя дадзеныя з гэтае рэзэрвовае копіi
bg: Възстановяване на личните Ви данни от резервното копие
ca: Restaura les seves dades personals des d'aquesta còpia de seguretat
cs: Obnovit vaše osobní data z této zálohy
da: Brug denne sikkerhedskopi til at gendanne dine personlige data
de: Stelle Ihre persönlichen Daten aus dieser Sicherung wieder her
el: Επαναφέρετε τα προσωπικά σας δεδομένα από το εφεδρικό αρχείο
es: Restaurar sus datos personales desde este respaldo
fi: Palauta henkilökohtaiset tietosi tältä varmuuskopiolta
fr: Restaurez vos données personnelles depuis cette archive
gl: Restaurar os datos persoais da copia de seguridade
he: השבת המידע הפרטי מתוך העדכון הזה
hi: अपना व्यक्तिगत डेटा इस संरक्षित संग्रह से रेस्टोर करें
hr: Obnovi svoje osobne podatke iz ovog backupa
hu: Személyes adatainak visszaállítása ebből a mentésből
it: Ripristinare i vostri dati personali da questo archivio
ja: このアーカイブからあなたの個人データをリストアする
lt: Atkurti duomenis iš atsarginės kopijos
mr: आपला व्यक्तिगत डेटा पुनर्संस्थापीत करा
nb: Gjennopprett dine personlige data fra denne sikkerhetskopien
nl: Zet uw persoonlijke gegevens terug uit deze backup
nn: Gjennopprett dine personlege data frå denne tryggleikskopien
pl: Przywróć swoje dane osobiste z tej kopii bezpieczeństwa
pt_br: Restaurar dados pessoais a partir da cópia de segurança
pt_pt: Restaurar os dados pessoais da cópia de segurança
ro: Restaurează datele personale din această arhivă
ru: Восстановить ваши персональные данные из этой резервной копии
sk: Obnoviť vaše súkromné dáta z tejto zálohy
sl: Restavriraj osebne podatke iz tega arhiva
sr: Рестаурирај ваше податке из архиве
sv: Återställ dina personliga data från detta arkiv
tr: Bu yedekten kişisel verileri geri yükle
uk: Відновити особисті дані з цієї резервної копії

source: Overwrite existing files
ar: فوق الملفات الموجودة
be: Перазапiсаць файлы якiя iснуюць
bg: Презапис на съществуващите файлове
ca: Sobreescriu els arxius existents
cs: Přepsat existující soubory
da: Overskriv eksisterende filer
de: Überschreibe existierende Dateien
el: Αντικατάσταση υπαρχόντων αρχείων
es: Sobreescribiendo archivos existentes
fi: Korvaa olemassaolevat tiedostot
fr: Ecraser les fichiers éxistants
gl: Sobreescreber arquivos existentes
he: החלפת הקבצים הקיימים
hi: पहले से पड़ी फाइलों के उप्पर लिखें
hr: Piši preko postojećih datoteka
hu: Létező fájlok felülírása
it: Sovrascrivi file esistenti
ja: すでにあるファイルに上書きする
lt: Perrašyti egzistuoajnčius failus
mr: अस्तित्वतील फईल्स अधिलेखित करा
nb: Overskriv eksisterende filer
nl: Overschrijf bestaande bestanden
nn: Overskriv eksisterande filer
pl: Nadpisz obecne pliki
pt_br: Sobrescrever arquivos existentes
pt_pt: Sobrescrever ficheiros existentes
ro: Suprascrie fișierele existente
ru: Переписать существующие файлы
sk: Prepísať existujúce súbory
sl: Prepiši obstoječe datoteke
sr: Препиши постојеће податке
sv: Skriv över befintliga filer
tr: Varolan dosyaların üstüne yaz
uk: Переписати існуючі файли

source: Restore
ar: استعادة
be: Аднавiць
bg: Възстановяване
ca: Restaura
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Αποκατάσταση
es: Restaurar
fi: Palauta
fr: Restaurer
gl: Restaurar
he: השבה
hi: रीस्टोर
hr: Restauriraj
hu: Visszaállítás
it: Ripristina
ja: リストアする
lt: Atkurti
mr: पुनर्स्थापिन
nb: Gjenopprett
nl: Zet terug
nn: Gjenopprett
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ro: Restaurează
ru: Восстановить
sk: Obnoviť
sl: Restavriraj
sr: Рестаурирај
sv: Återställ
tr: Geri yükle
uk: Відновити

source: View content
ar: عرض المحتوى
be: Праглядзець зьмест
bg: Разглеждане на съдържанието
ca: Visualitza el contingut
cs: Zobrazit obsah
da: Vis indhold
de: Inhalt ansehen
el: Εμφάνιση περιεχόμενου
es: Ver el contenido
fi: Näytä sisältö
fr: Voir le contenu
gl: Ve-lo contenido
he: צפיה בתוכן
hi: अन्दर देखें
hr: Vidi sadržaj
hu: Tartalom megtekintése
it: Vedi contenuti
ja: 内容を表示する
lt: Peržiūrėti turinį
mr: सामग्री दाखवा
nb: Vis innhold
nl: Bekijk inhoud
nn: Vis innhald
pl: Zobacz zawartość
pt_br: Ver conteúdo
pt_pt: Ver o conteúdo
ro: Afișează conținutul
ru: Просмотреть содержимое
sk: Zobraziť obsah
sl: Poglej vsebino
sr: Види садржај
sv: Visa innehåll
tr: İçeriği göster
uk: Переглянути вміст
