Repository: Acidburn0zzz/mintbackup
Catalog: usr/lib/linuxmint/mintBackup/locale/*/LC_MESSAGES/messages.po
Languages: ar, be, bg, ca, cs, da, de, el, es, fi, fr, gl, he, hi, hr, hu, it, ja, lt, mr, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sl, sr, sv, tr, uk

source: An error occurred while restoring the backup archive:
ar: حدث خطاء اثناء استعادة ارشيف النسخة الاحتياطية:
be: Памылка падчас аднаўленьня рэзэрвовае копіi:
bg: Възникнала е грешка по време на възстановяването на архивираното резервно копие:
ca: Ha ocorregut un error durant la restauració de la còpia de seguretat:
cs: Při obnovování zálohy archivu došlo k chybě:
da: Der skete en fejl under gendannelse af sikkerhedskopien:
de: Ein Fehler trat während der Wiederherstellung des Sicherungsarchivs auf:
el: Ένα λάθος συνέβη κατά την αποκατάσταση του εφεδρικού αρχείου:
es: Un error ocurrió mientras se restauraba el archivo de respaldo:
fi: Varmuuskopioarkiston palauttamisessa tapahtui virhe:
fr: Une erreur est survenue lors de la restauration de l'archive:
gl: Aconteceu un erro durante a restauración:
he: :קרתה תקלה בזמן השבת ארכיב הגיבוי
hi: संग्रह पुनार्संस्थापन के दरम्यान आपत्ति उत्तपन हुई:
hr: Greška se pojavila prilikom restauriranja backup arhiva:
hu: A következő hiba lépett fel a visszaállítás során:
it: Si è verificato un errore durante il ripristino dell'archivio:
ja: アーカイブのリストア作業中にエラーが発生しました：
lt: Atkuriant archyvą įvyko klaida:
mr: संग्रह पुनर्संस्थापने दरम्यान त्रुटि आढळली:
nb: En feil oppstod under gjenoppretting av sikkerhetskopi:
nl: Er is een fout opgetreden tijdens het terugzetten van het backup bestand:
nn: Ein feil oppstod under gjenopprettinga av tryggleikskopien:
pl: Wystąpił błąd przy odtwarzaniu kopii bezpieczeństwa:
pt_br: Um erro ocorreu ao restaurar o arquivo da cópia de segurança:
pt_pt: Um erro ocorreu durante o restauro:
ro: O eroare a intervenit în timpul restaurării arhivei:
ru: Произошла ошибка во время восстановления резервной копии:
sk: Vyskytla sa chyba pri obnove zálohy archívu:
sl: Med restavriranjem, se je pojavila napaka:
sr: Грешка се појавила током рестаурирања архиве:
sv: Ett fel uppstod under återställningen av arkivet:
tr: Arşiv yedekten geri yüklenirken hata oluştu:
uk: Виникла помилка під час відновлення:

source: Opening the backup archive...
ar: فتح ارشيف النسخة الاحتياطية...
be: Адкрыцьцё архiву рэзэрвовае копіi...
bg: Отваряне на архивираното резервно копие...
ca: Obrint la còpia de seguretat...
cs: Otevírání záložního archivu...
da: Åbner sikkerhedskopien...
de: Öffne das Sicherungsarchiv...
el: Εκτελείται άνοιγμα του εφεδρικού αρχείου...
es: Abriendo el archivo de respaldo...
fi: Avataan varmuuskopioarkistoa...
fr: Ouverture de l'archive...
gl: Abrindo a copia de seguridade...
he: ...ארכיב הגיבוי נפתח
hi: संरक्षीत संग्रह खोला जा रहा है...
hr: Otvaranje backup arhiva...
hu: A mentett archívum megnyitása...
it: Apertura dell'archivio...
ja: アーカイブを開いています...
lt: Atveriamas archyvas...
mr: संरक्षीत संग्रह उघडत आहे...
nb: Åpner sikkerhetskopi...
nl: Backup bestand wordt geopend...
nn: Opnar tryggleikskopi...
pl: Otwieranie archiwum kopii bezpieczeństwa...
pt_br: Abrindo o arquivo da cópia de segurança...
pt_pt: Abrindo a cópia de segurança...
ro: Deschiderea arhivei...
ru: Открытие резервной копии...
sk: Otváram záložný archív...
sl: Odpiram arhiv...
sr: Отварање архиве...
sv: Öppnar arkivet...
tr: Yedek arşivi açılıyor...
uk: Відкриття резервної копії...

source: Checking the integrity of the backup...
ar: اختبار سلامة النسخة الاحتياطية...
be: Праверка папраўнасьцi рэзэрвовае копіi...
bg: Проверка на целостта на резервното копие...
ca: Comprovant la integritat de la còpia de seguretat...
cs: Kontrola integrity zálohy ...
da: Tester sikkerhedskopiens integritet...
de: Teste die Integrität der Sicherung...
el: Εκτελείται έλεγχος της ακεραιότητας του εφεδρικού αρχείου...
es: Comprobando la integridad del respaldo...
fi: Tarkistetaan varmuuskopion yhtenäisyyttä...
fr: Test de l'intégrité de l'archive...
gl: Verificando a integridade da copia de seguridade...
he: ...אחידות הגיבוי נבדקת
hi: संरक्षीत संग्रह की अखंडता की जांच की जा रही है...
hr: Testiranje integriteta backupa...
hu: A mentés épségének ellenőrzése...
it: Verifica d'integrità dell'archivio...
ja: アーカイブの保全性をチェックしています...
lt: Tikrinamas archyvo taisyklingumas...
mr: संरक्षीत संग्रहाच्या संपूर्णतेची चाचणी...
nb: Tester integriteten på sikkerthetskopien...
nl: Integriteit van het backup bestand wordt getest...
nn: Testar integriteten på tryggleikskopien...
pl: Sprawdzanie integralności kopii bezpieczeństwa...
pt_br: Verificando a integridade da cópia de segurança...
pt_pt: Verificando a integridade da cópia de segurança...
ro: Testarea integrității arhivei...
ru: Проверка целостности резервной копии...
sk: Kontrolujem integritu zálohy...
sl: Testiram integriteto arhiva...
sr: Тестирање интегритета архиве...
sv: Kontrollerar arkivets integritet...
tr: Yedeğin bütünlüğü kontrol ediliyor...
uk: Перевірка цілісності резервної копії...

source: This backup file is corrupted. The internal MD5 signature doesn't match its content.
ar: هذا ملف النسخة الاحتياطية معطلة. ختم تشفير ام دي 5 لا يتناسب مع المحتوي.
be: Гэтая рэзэрвовая копія пашкоджаная. Зьмест не адпавядае кантрольнай суме MD5
bg: Файлът съдържащ резервното копие е повреден. Вътрешната MD5-сигнатура не съответства на съдържанието му.
ca: Aquesta còpia de seguretat s'ha corromput. La signatura interna MD5 no concorda amb el contingut.
cs: Tento záložní soubor je poškozen. Kontrolní součet MD5 neodpovídá obsahu
da: Denne sikkerhedskopi er ødelagt, dets MD5-signatur stemmer ikke overens med indholdet.
de: Die Sicherung ist beschädigt. Die MD5-Signatur stimmt nicht überein.
el: Αυτό το εφεδρικό αρχείο είναι κατεστραμμένο. Η ενσωματωμένη MD5 υπογραφή δεν ταιριάζει με το περιεχόμενο.
es: Este archivo de respaldo está corrupto. La firma interna MD5 no concuerda con el contenido.
fi: Tämä varmuuskopiotiedosto on korruptoitunut. MD5-tarkistussumma ei vastaa sen sisältöä.
fr: L'archive est corrompue. La signature MD5 interne ne correspond pas à son contenu.
gl: A copia de seguridade atópase danada. A sinatura MD5 non corresponde ao contenido.
he: .שלו לא תואמת לתוכן MD5-קובץ הגיבוי פגום. חתימת ה
hi: संरक्षण संग्रह ख़राब है. आंतरिक MD5 हस्ताक्षर का मिलाव असफल.
hr: Backup arhiv je pokvaren. Interna MD5 oznaka se ne poklapa sa njegovim sadržajem.
hu: A mentett archívum sérült. Az MD5 ellenőrző összeg nem passzol a fájl tartalmához.
it: Questo archivio è danneggiato. La firma interna MD5 non corrisponde al contenuto.
ja: アーカイブが壊れています。内部の MD5 署名がアーカイブの内容と一致していません。
lt: Šis archyvnins failas yra sugadintas. MD5 kodas neatitinka jo turinio.
mr: संरक्षण संग्रहा भ्रष्ट आहे. MD5 हस्ताक्षर जुळत नाही.
nb: Denne sikkerthetskopien er korrupt. Den interne MD5 signaturen passer ikke dets innhold
nl: Dit backup bestand is beschadigd. De MD5 handtekening komt niet overeen met de inhoud.
nn: Denne tryggleikskopi er korrupt. Den interne MD5-signaturen samsvarer ikkje med innhaldet
pl: Ta kopia bezpieczeństwa jest uszkodzona. Zawartość nie pasuje do sumy kontrolnej MD5
pt_br: O arquivo da cópia de segurança está corrompido. A assinatura interna MD5 não confirma seu conteúdo.
pt_pt: A cópia de segurança encontra-se danificada. A assinatura MD5 não corresponde a conteúdo.
ro: Arhiva este coruptă. Semnătura MD5 internă nu corespunde conținutului arhivei.
ru: Данный файл резервной копии поврежден. Подпись MD5 не совпадает с содержимым.
sk: Tento záložný súbor je poškodený. Kontrolný súčet MD5 sa nezhoduje s obsahom
sl: Arhiv je okvarjen. Podpis MD5 ne ustreza vsebini.
sr: Архива је неисправна. MD5 подпис се не поклапа са његовим садржајем.
sv: Denna backup är skadad. MD5-signaturen motsvarar inte innehållet.
tr: Bu yedek dosyası hatalı. MD5 imzası içindekiler ile uyuşmuyor.
uk: Даний файл з резервною копією пошкоджено. Підпис MD5 не відповідає вмісту.

source: Read error
ar: قراء الخطاء
be: Памылка чытаньня
bg: Грешка при четенето
ca: Error de lectura
cs: Chyba čtení
da: Læsnings-fejl
de: Lesefehler
el: Λάθος ανάγνωσης
es: Error de lectura
fi: Lukuvirhe
fr: Erreur de lecture
gl: Erro de lectura
he: שגיאה בקריאה
hi: पड़ने में आपत्ति
hr: Greška u čitanju
hu: Olvasási hiba
it: Errore di lettura
ja: 読み込みエラー
lt: Nuskaitymo klaida
mr: वाचन त्रुटी
nb: Lesefeil
nl: Leesfout
nn: Lesefeil
pl: Błąd odczytu
pt_br: Erro de leitura
pt_pt: Erro de leitura
ro: Eroare de citire
ru: Ошибка чтения
sk: Chyba pri čítaní
sl: Napaka pri branju
sr: Грешка при читању
sv: Läsfel
tr: Okuma hatası
uk: Помилка читання

source: An error occurred while opening the backup:
ar: حدث خطاء اثناء فتح النسخة الاحتياطية:
be: Памылка падчас адкрыцьця рэзэрвовае копіi:
bg: Възникнала е грешка при отваряне на резервното копие:
ca: Ha ocorregut un error mentre s'obria la còpia de seguretat:
cs: Při otevírání zálohy došlo k chybě:
da: Der skete en fejl under åbningen af sikkerhedskopien:
de: Ein Fehler trat während des Öffnens der Sicherung auf:
el: Κάποιο λάθος συνέβη κατά το άνοιγμα του εφεδρικού αρχείου:
es: Un error ocurrió mientras se abría el respaldo:
fi: Varmuuskopiota luettaessa tapahtui virhe:
fr: Une erreur est survenue lors de l'ouverture de l'archive:
gl: Aconteceu un erro durante a apertura da copia:
he: :קרתה שגיאה בזמן פתיחת הגיבוי
hi: संरक्षीत संग्रह खोलते समय आपत्ति:
hr: Pojavila se greška prilikom otvaranja backupa:
hu: A következő hiba lépett fel a megnyitás során:
it: Si è verificato un errore durante l'apertura dell'archivio:
ja: アーカイブを開くときにエラーが発生しました：
lt: Archyvo atidarymo metu įvyko sutrikimas:
mr: संरक्षीत संग्रहाच्या प्रारंभा दरम्यान त्रुटि आढळली:
nb: En feil oppstod under åpning av sikkerhetskopi:
nl: Er is een fout opgetreden bij het openen van het backup bestand:
nn: Ein feil oppstod under opninga av tryggleikskopien:
pl: Wystąpił błąd przy otwieraniu kopii bezpieczeństwa:
pt_br: Um erro ocorreu ao abrir a cópia de segurança:
pt_pt: Um erro ocorreu enquato a cópia abria:
ro: O eroare a intervenit în timpul deschiderii arhivei:
ru: Произошла ошибка во время открытия резервной копии:
sk: Došlo k chybe pri otváraní zálohy:
sl: Med odpiranjem arhiva, se je pojavila napaka:
sr: Грешка се појавила током отварања архиве:
sv: Ett fel uippstod när arkivet skulle öppnas:
tr: Yedek açılırken hata oluştu:
uk: Помилка під час відкриття резервної копії:

source: Excluded Files and Directories
ar: استبعاد الملفات و الأدلة
be: Выключаныя файлы i каталёґi
bg: Файлове и директории, които да не се включват
ca: Arxius i directoris exclosos
cs: Vyloučené soubory a složky
da: Ignorerede filer og mapper
de: Ausgenommene Dateien und Ordner:
el: Εξαιρούμενα Αρχεία και Φάκελοι
es: Archivos y directorios excluidos
fi: Tiedostot ja kansiot, jotka jätetään pois
fr: Fichiers et répertoires exclus
gl: Arquivos e Cartafoles excluídos
he: קבצים ותיקיות שלא נכללו
hi: वर्जित फाईल्स व डायरेक्टरीज
hr: Isključene datoteke i direktoriji
hu: Kizárt fájlok és könyvtárak
it: File e cartelle escluse
ja: 除外されるファイルとディレクトリ
lt: Išimtys
mr: वर्जित फाईल्स व निर्देशिका
nb: Ekskluderte Filer og mapper
nl: Uitgesloten Bestanden en Mappen
nn: Ekskluderte filer og mapper
pl: Pomijane Pliki i Katalogi
pt_br: Arquivos e diretórios excluídos
pt_pt: Ficheiros e Pastas excluídas
ro: Fișiere și dosare excluse
ru: Исключенные файлы и каталоги
sk: Vynechané súbory a priečinky
sl: Izpuščene datoteke in mape
sr: Искључене датотеке и фолдери
sv: Exkluderade Filer och Kataloger
tr: Hariç tutulan Dosyalar ve Dizinler
uk: Виключити файли і каталоги

source: Included
ar: شملت
be: Уключана
bg: Включена
ca: Inclòs
cs: Zahrnuté
da: Inkluderede
de: Enthalten
el: Περιεχόμενα
es: Incluido
fi: Sisällytä
fr: Inclus
gl: Incluído
he: נכללו
hi: सम्मिलित
hr: Uključeno
hu: Mentendő
it: Incluso
ja: 含まれるもの
lt: Įtraukta
mr: संयुक्त
nb: Inkludert
nl: Bijgevoegd
nn: Inkludert
pl: Dodane
pt_br: Incluído
pt_pt: Incluído
ro: Inclus
ru: Добавленные
sk: Zahrnuté
sl: Vključeni
sr: Укључени
sv: Inkluderade
tr: Dahil edilenler
uk: Додані

source: Included hidden directories
ar: شملت الأدلة المخفية
be: Уключаныя схаваныя каталёґi
bg: Включени скрити директории
ca: Directoris ocultes inclosos
cs: Zahrnuté skryté adresáře
da: Inkluderede skjulte filer
de: Versteckte Verzeichnisse miteinbezogen
el: Περιεχόμενοι κρυφοί φάκελοι
es: Directorios ocultos incluidos
fi: Piilotetut kansiot
fr: Répertoires cachés inclus
gl: Cartafoles ocultos incluídos
he: תיקיות חבויות שנכללו
hi: सम्मिलित गुप्त डायरेक्टरीज
hr: Uključeni skriveni direktoriji
hu: Mentendő rejtett fájlok és könyvtárak
it: Incluse le cartelle nascoste
ja: 含まれる隠しディレクトリ
lt: Įtraukti paslėpti katalogai
mr: गुप्त निर्देशिका संयुक्त केल्या
nb: Inkludert skjulte mapper
nl: Bijgevoegde verborgen mappen
nn: Inkludert skjulte mapper
pl: Dodane ukryte katalogi
pt_br: Diretórios ocultos incluídos
pt_pt: Directórios ocultos incluídos
ro: Dosarele ascunse sunt incluse
ru: Добавленные скрытые каталоги
sk: Zahrnuté skryté priečinky
sl: Vključeni skrite mape
sr: Укључени скривени фолдери
sv: Inkluderade gömda kataloger
tr: Dahil edilen gizli dizinler
uk: Додані приховані каталоги

source: Invalid path
ar: مسار غير صحيح
be: Няспраўны шлях
bg: Невалиден път
ca: Ruta d'accés no vàlida
cs: Nesprávná cesta
da: Ugyldig sti
de: Ungültiger Pfad
el: Αδύνατη διαδρομή
es: Ruta inválida
fi: Epäkelpo polku
fr: Chemin non valide
gl: Vieiro non válido
he: נתיב לא נכון
hi: अयोग्य मार्ग
hr: Neispravna staza
hu: Hibás elérési út
it: Percorso non valido
ja: 無効なパス
lt: Netaisyklingas kelias
mr: अयोग्य मार्ग
nb: Ugyldig sti
nl: Ongeldige bestandslocatie
nn: Ugyldig sti
pl: Zła ścieżka
pt_br: Caminho inválido
pt_pt: Caminho inválido
ro: Calea nu există
ru: Неверный путь
sk: Neplatná cesta
sl: Neveljavna pot
sr: Неисправна путања
sv: Felaktig sökväg
tr: Hatalı yol
uk: Невірний шлях

source: is not located within your home directory. Not added.
ar: لا تقع بدليلك الرئيسي. لم تضف.
be: Не знаходзiцца у хатнiм каталёґу. Не дадана.
bg: не се намира в домашната Ви директория. Не е включена.
ca: no es troba al seu directori personal. No s'ha afegit.
cs: není umístěn ve vašem domovském adresáři. Nebyl přidán.
da: er ikke i din hjemmemappe og blev derfor ikke tilføjet.
de: ist nicht in Ihrem persönliches Verzeichnis. Nicht hinzugefügt.
el: δεν βρίσκεται στον προσωπικό σας κατάλογο. Δεν προστέθηκε.
es: No se encuentra en su directorio personal. No se añadió.
fi: ei sijaitse kotikansiossasi. Ei lisätty.
fr: n'est pas situé dans votre dossier personnel. Non-ajouté.
gl: Non se atopa dentro do Cartafol Persoal. Non engadido.
he: .לא ממוקם בתיקיתך האישית. לא נתווסף
hi: आपकी गृह डायरेक्टरी में नहीं है, सम्मिलित नहीं किया गया
hr: nije lociran unutar vašeg home direktorija. Nije dodan.
hu: nem a Saját mappában található. Nem lett hozzáadva.
it: non si trova all'interno della vostra cartella personale. Non aggiunto.
ja: はあなたの home ディレクトリ内にありませんので、追加されません。
lt: nėra Jūsų namų kataloge. Nepridėta.
mr: आपल्या गृह निर्देशिकेत आढळले नाही, .संकलित नाही
nb: finnes ikke i din hjemmemappe og ble derfor ikke lagt til.
nl: bevindt zich niet in uw persoonlijke map. Niet toegevoegd.
nn: fins ikkje i heimemappa di og blei difor ikkje lagt til.
pl: nie występuje w katalogu domowym. Nie dodano.
pt_br: Não está localizado dentro da pasta pessoal. Não adicionado.
pt_pt: Não se encontra dentro da Pasta Pessoal. Não adicionado.
ro: nu se află în dosarul dumneavoastră personal. Nu a fost adăugat.
ru: не найдено в вашем домашнем каталоге. Не добавлено.
sk: nie je umiestnený vo vašom domovskom priečinku. Nebude pridaný.
sl: ni v vaši osebni mapi. Ni dodano.
sr: се не налази унутар вашег фолдера. Није додато.
sv: finns inte i din hemmakatalog. Inte tillagd.
tr: Ev dizininde bulunamadı. Eklenmedi.
uk: не є у вашому домашньому каталозі. Не додано.

source: <big><b>Save the content of your home directory</b></big>
ar: <big><b>تخزين محتوى دليلك الرئيسي</b></big>
be: <big><b>Захаваць зьмест хатняга каталёґу </b></big>
bg: <big><b>Запазете съдържанието на домашната си директория</b></big>
ca: <big><b>Guardant el contingut del seu directori personal</b></big>
cs: <big><b>Uložit obsah Vašeho domovského adresáře</b></big>
da: <big><b>Gem indholdet af din hjemmemappe</b></big>
de: <big><b>Speichern Sie den Inhalt Ihres persönliches Verzeichnis</b></big>
el: <big><b>Αποθηκεύστε τα περιεχόμενα του προσωπικού σας καταλόγου</b></big>
es: <big><b>Guardando el contenido de su directorio personal</b></big>
fi: <big><b>Tallenna kotikansiosi sisältö</b></big>
fr: <big><b>Sauvegardez le contenu de votre dossier personnel</b></big>
gl: <big><b>Garda-lo contenido do Cartafol Persoal</b></big>
he: <big><b>הוספת תוכן תיקיתך האישית</b></big>
hi: <big><b>अपनी गृह डायरेक्टरी की फाइलस सुरक्षित करें</b></big>
hr: <big><b>Spasi sadržaj svog home direktorija</b></big>
hu: <big><b>A Saját mappa tartalmának mentése</b></big>
it: <big><b>Salva il contenuto della vostra cartella personale</b></big>
ja: <big><b>あなたの home ディレクトリの内容を保存する</b></big>
lt: <big><b>Išsaugokite savo namų katalogo kopiją</b></big>
mr: <big><b>आपल्या गृह निर्देशिकेची सामग्री सुरक्षीत करा</b></big>
nb: <big><b>Lagre innholdet fra din hjemmemappe</b></big>
nl: <big><b>Bewaar de inhoud van uw persoonlijke map</b></big>
nn: <big><b>Lagre innhaldet frå heimemappa</b></big>
pl: <big><b>Zapisz zawartość twojego katalogu domowego</b></big>
pt_br: <big><b>Salva o conteúdo da pasta pessoal</b></big>
pt_pt: <big><b>Guarda o conteúdo da Pasta Pessoal</b></big>
ro: <big><b>Salvați conținutul dosarului dumneavoastră personal</b></big>
ru: <big><b>Сохранить содержимое вашего домашнего каталога</b></big>
sk: <big><b>Uložiť obsah vášho domovského priečinka</b></big>
sl: <big><b>Shrani vsebino tvoje osebne mape</b></big>
sr: <big><b>Сачувај саб садржај свог фолдера</b></big>
sv: <big><b>Spara innehållet i din hemmakatalog</b></big>
tr: <big><b>Ev dizininin içeriğini kaydet</b></big>
uk: <big><b>Зберегти вміст вашого домашнього каталогу</b></big>

source: Make a backup of your personal data
ar: صنع النسخة الاحتياطية من بياناتك الشخصية
be: Зрабiць рэзэрвовую копію асабiстых дадзеных
bg: Създайте резервно копие на личните си данни
ca: Fer una còpia de seguretat de les seves dades personals
cs: Vytvořit zálohu vašich osobních dat
da: Lav en backup af dine personlige data
de: Machen Sie eine Sicherung Ihrer persönlichen Daten
el: Φτιάξτε ένα εφεδρικό αρχείο των προσωπικών σας δεδομένων
es: Hacer un respaldo de sus datos personales
fi: Tee varmuuskopio henkilökohtaisista tiedoistasi
fr: Faîtes une sauvegarde de vos données
gl: Facer unha copia de seguridade dos seus datos persoais
he: גיבוי המידע הפרטי
hi: अपना व्यक्तिगत डेटा संरक्षीत करें
hr: Napravite backup vaših osobnih podataka
hu: Személyes adatainak biztonsági mentése
it: Fare un archivio dei tuoi dati personali
ja: あなたの個人データをバックアップする
lt: Išsaugokite savo duomenų kopiją
mr: आपल्या व्यक्तिगत डेटा संरक्षीत करा
nb: Lag en sikkerthetskopi av dine personlige data
nl: Maak een backup van uw persoonlijke data
nn: Lag ein tryggleikskopi av dine personlege data
pl: Stwórz kopie bezpieczeństwa osobistych danych
pt_br: Faz um cópia de segurança de seus dados
pt_pt: Faz um cópia de segurança da Pasta Pessoal
ro: Efectuează salvarea datelor dumneavoastră personale
ru: Выполнить резервное копирование ваших личных данных
sk: Vytvoriť zálohu vašich súkromných dát
sl: Arhiviraj osebne podatke
sr: Архивирај своје податке
sv: Gör en backup på dina personliga data
tr: Kişisel bilgilerin yedeğini oluştur
uk: Виконати резервне копіювання ваших особистих даних

source: Excluded paths
ar: استبعاد المسارات
be: Выключаныя шляхi
bg: Изключени пътища
ca: Rutes excloses
cs: Vyloučené cesty
da: Ignorerede stier
de: Ausgenommene Pfade
el: Εξαιρούμενες διαδρομές
es: Rutas excluidas
fi: Polut, jotka jätetään pois
fr: Chemins exclus
gl: Vieiros excluídos
he: נתיבים לא כלולים
hi: वर्जित मार्ग
hr: Isključene staze
hu: Kizárt elemek
it: Esclusi i percorsi
ja: 除外されるパス
lt: Išimti keliai
mr: वर्जित मार्ग
nb: Ekskluderte stier
nl: Uitgesloten bestandslocaties
nn: Ekskluderte stiar
pl: Pomijane ścieżki
pt_br: Caminhos excluídos
pt_pt: Caminhos excluídos
ro: Căi excluse
ru: Исключенные пути
sk: Vynechané cesty
sl: Izključene poti
sr: Искључене путање
sv: Exkluderade sökvägar
tr: Hariç tutulan yollar
uk: Виключені шляхи

source: Hidden paths
ar: مسارات مخفية
be: Схаваныя шляхi
bg: Скрити пътища
ca: Rutes ocultes
cs: Skryté cesty
da: Skjulte stier
de: Versteckte Pfade
el: Κρυφές διαδρομές
es: Rutas ocultas
fi: Piilotetut polut
fr: Chemins cachés
gl: Vieiros ocultos
he: נתיבים חבויים
hi: गुप्त मार्ग
hr: Skrivene staze
hu: Rejtett elemek
it: Percorsi nascosti
ja: 隠しパス
lt: Paslėpti keliai
mr: गुप्त मार्ग
nb: Skjulte stier
nl: Verborgen bestandslocaties
nn: Skjulte stiar
pl: Ukryte ścieżki
pt_br: Caminhos ocultos
pt_pt: Caminhos ocultos
ro: Căi ascunse
ru: Скрытые пути
sk: Skryté cesty
sl: Skrite poti
sr: Скривене путање
sv: Gömda sökvägar
tr: Gizli yollar
uk: Приховані шляхи

source: Exclude files
ar: استبعاد الملفات
be: Выключаныя файлы
bg: Изключени файлове
ca: Arxius exclosos
cs: Vyloučené soubory
da: Ignorerede filer
de: Dateien nicht miteinbeziehen
el: Εξαίρεση αρχείων
es: Archivos excluidos
fi: Jätä tiedostoja pois
fr: Exclure des fichiers
gl: Arquivos exluídos
he: קבצים לא כלולים
hi: वर्जित फाईल्स
hr: Isključene datoteke
hu: Fájlok kizárása
it: Escludi file
ja: ファイルを除外する
lt: Neįtraukti
mr: वर्जित फाईल्स
nb: Ekskluder filer
nl: Uitgesloten bestanden
nn: Ekskluder filer
pl: Pomijane pliki
pt_br: Excluir arquivos
pt_pt: Ficheiros exluídos
ro: Exclude fișierele
ru: Исключить файлы
sk: Vynechať súbory
sl: Izključene datoteke
sr: Искључите податке
sv: Exkluderade filer
tr: Dosyaları hariç tut
uk: Виключити файли

source: Exclude folders
ar: استبعاد المجلدات
be: Выключаныя тэчкi
bg: Изключени папки
ca: Carpetes excloses
cs: Vyloučené adresáře
da: Ignorerede mapper
de: Ordner nicht miteinbeziehen
el: Εξαίρεση φακέλων
es: Carpetas excluidas
fi: Jätä kansioita pois
fr: Exclure des répertoires
gl: Cartafoles excluídos
he: תיקיות לא כלולות
hi: फोल्डर्स असम्मिलित करें
hr: Isključeni direktoriji
hu: Mappák kizárása
it: Escludi cartelle
ja: フォルダを除外する
lt: Neįtraukti
mr: वर्ज्य निर्देशिका
nb: Ekskluder mapper
nl: Uitgesloten mappen
nn: Ekskluder mapper
pl: Pomijane foldery
pt_br: Excluir pastas
pt_pt: Pastas excluídas
ro: Exclude dosarele
ru: Исключить папки
sk: Vynechať priečinky
sl: Izključi mape
sr: Искључи фолдере
sv: Exkluderade mappar
tr: Dizinleri hariç tut
uk: Виключити каталоги

source: Backup
ar: النسخة الاحتياطية
be: Рэзэрвовая копія
bg: Копиране
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Sicherung
el: Δημιουργία εφεδρικού αρχείου
es: Respaldo
fi: Varmuuskopioi
fr: Sauvegarder
gl: Copia de Seguridade
he: גיבוי
hi: संरक्षण करें
hu: Mentés
it: Archivio
ja: バックアップする
lt: Atsarginė kopija
mr: संरक्षण
nb: Sikkerhetskopier
nn: Tryggleikskopiar
pl: Kopia bezpieczeństwa
pt_br: Cópia de Segurança
pt_pt: Cópia de Segurança
ro: Salvează
ru: Резервное копирование
sk: Záloha
sl: Arhiv
sr: Архива
tr: Yedek
uk: Резервне копіювання
